{
  "coc.nvim": { "branch": "master" },
  "comfortable-motion.vim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "fern.vim": { "branch": "main" },
  "git-conflict.nvim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-elixir": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-surround": { "branch": "master" }
}